{
  "pageTitle": "Rejestracja",
  "title": "Regulamin",
  "precaution": "Do systemu dostęp może uzyskać tylko właściciel, operator, administrator sieci. Musi posiadać swój system autonomiczny (AS) lub podsieć, którą administruje.\nDane ze zgłoszenia muszą jednoznacznie wskazywać na to, że zgłaszający jest właścicielem danej sieci. Przyjmowane będą TYLKO zgłoszenia z adresów e-mail, które widnieją w bazie RIPE lub co najmniej pochodzą z tej samej domeny co kontaktowy adres w RIPE.\nJeśli wpis dotyczący zgłaszanej sieci nie posiada takiego adresu, najlepiej skontaktować się z dostawcą usług telekomunikacyjnych z prośbą o modyfikację wpisu.",
  "terms": [
    "Platforma n6 udostępnia uczestnikom informacje o zdarzeniach bezpieczeństwa dotyczących sieci, których są właścicielami. Informacje te są przekazywane bezpłatnie mając na celu zwiększenie bezpieczeństwa teleinformatycznego w polskich sieciach.",
    "Źródłem danych dla platformy n6 są zewnętrzne systemy i organizacje dostarczające informacji o zdarzeniach bezpieczeństwa oraz systemy monitorowania należące do CERT Polska.",
    "Dane dystrybuowane są za zgodą podmiotów, które wykryły zdarzenie. Źródła danych nie są ujawniane uczestnikom, chyba że dany podmiot wyrazi na to zgodę.",
    "CERT Polska nie odpowiada za jakość danych. Dane są przekazywane w postaci nieprzetworzonej i mogą zawierać fałszywe alarmy. Weryfikacja danych zależy od odbiorcy.",
    "CERT Polska nie wyraża zgody na przekazywanie lub udostępnianie w jakiejkolwiek formie uzyskanych poprzez platformę n6 danych podmiotom trzecim (poza podmiotami, których te dane bezpośrednio dotyczą).",
    "Dane z systemu n6 mogą zarówno pomóc użytkownikowi w zidentyfikowaniu i usunięciu zagrożeń w sieci, jak i służyć do celów statystycznych i informacyjnych. CERT Polska nie wyraża zgody na komercyjne wykorzystanie danych uzyskanych z n6."
  ],
  "checkboxLabel": "Akceptuję warunki regulaminu",
  "okLabel": "OK",
  "cancelLabel": "Anuluj",
  "errorFlashMsg": "Należy zaakceptować regulamin"
}
